Repository: rwarnking/dr-doktor-arzt
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de, fr

source: Main - Our facility
de: Unser Krankenhaus
fr: Nous hôptial

source: Main - Our facility text
de: Wir arbeiten Tag und Nacht für Sie und Ihre Gesundheit.
fr: Nous hôptial

source: Main - Masks
de: Masken
fr: Masques

source: Main - Masks text
de: Bei uns können Sie unbegrenzt Masken bekommen und das schon für kein Geld.
fr: Masques

source: Main - Corona
de: COVID 19
fr: COVID 19

source: Main - Corona text
de: Eines Tages wird es vorbei sein und bis dahin sollten Sie sich bei uns Impfen lassen.
fr: Un jour, ce sera fini et d'ici là, vous devriez être vacciné avec nous.

source: chirotherapy
de: Chirotherapie
fr: La Chirothérapie

source: chirotherapy desc
de: Super Magic
fr: C'est magique!

source: checkups
de: Vorsorgeuntersuchung
fr: Check-up médical

source: child-screening
de: Kindervorsorge
fr: L'examens pour enfants

source: child-screening desc
de: Vorsorge falls die Kinder schwierig sind.
fr: Provision pour enfants difficiles.

source: cancer-screening
de: Krebsvorsorge
fr: L'examen du cancer

source: cancer-screening desc
de: Angst
fr: La peur...

source: diabetes
de: Diabeteseinstellungen DMP"
fr: Diabète

source: diabetes desc
de: Zucker
fr: Sucre

source: vaccine
de: Impfungen
fr: Les vaccinations

source: vaccine desc
de: Wichtig
fr: Important

source: diagnostic
de: Diagnostik

source: ekg desc
de: EKG, Langzeit-EKG und Belastungs-EKG
fr: ECG, ECG à long terme et ECG d'effort

source: ultrasound
de: Ultraschalluntersuchungen
fr: L'examen échographique

source: ultrasound desc
de: für Kinder und Erwachsene, der Gelenke und der Schilddrüse
fr: Pour les enfants et les adultes, de les articulations et la thyroïde

source: pulmonary-functions
de: Lungenfunktionstest
fr: Test de la fonction pulmonaire

source: pulmonary-functions desc
de: Atmön
fr: Respirer

source: lab-tests
de: Laboruntersuchungen
fr: Tests de laboratoire

source: lab-tests desc
de: Alles negativ
fr: Tout est négatif

source: bone-density-measurement
de: Knochendichtemessung
fr: Mesure de la densité osseuse

source: bone-density-measurement desc
de: Aua
fr: Aie

source: misc
de: Spezielles
fr: Spécial

source: foodadvice
de: Ernährungsberatung
fr: Conseils nutritionnels

source: foodadvice desc
de: Nomnomnom
fr: Nomnomnom

source: more
de: Sonstiges
fr: Autres

source: pollen
de: Pollenflugkalender
fr: Calendrier pollinique

source: pollen desc
de: Huiiiiii
fr: Huiiiiii

source: Doktor Arzt M.D.
de: Dr. Doktor Arzt
fr: Dr. Docteur Docteur

source: Doktor Arzt desc
de: Doktor Arzt ist schon seit langem in der Medizin tätig, er hat alles erreicht und vielen Menschen geholfen.
fr: Docteur Docteur travaille en médecine depuis longtemps, il a tout réalisé et a aidé de nombreuses personnes.

source: Doktorbruder Arzt M.D.
de: Dr. Doktorbruder Arzt
fr: Dr. Docteur Frère Docteur

source: Doktorbruder Arzt desc
de: Doktorbruder Arzt ist nicht ganz so erfolgreich wie Doktor Arzt. Eigentlich läuft Doktorbruder seinem Bruder die ganze Zeit nur hinterher.
fr: Docteur Frère Docteur ne réussit pas aussi bien que le docteur Docteur.Le docteur Docteur Frère suit en fait son frère tout le temps.

source: Ms. Arzt Helferin
de: Frau Arzt Helferin
fr: Madame Assistant Médecin

source: Arzt Helferin desc
de: Sie ist jetzt schon seit vielen Jahren bei uns tätig und hat die meiste Zeit mit Dr. Doktor Arzt verbracht.
fr: Elle est avec nous depuis de nombreuses années et a passé la plupart du temps avec le Dr. Docteur Docteur passé.

source: Mr. Doktorhelfer Arzt
de: Herr Doktorhelfer Arzt
fr: Monsieur Assistant Médecin

source: Doktorhelfer Arzt desc
de: Er ist der Mann für grobe, wenn Dr. Doktor Arzt irgendwo ein Problem sieht oder irgendwo nicht hinkommt, ist er zur Stelle.
fr: Il est l'homme du dur quand le Dr. Docteur Docteur voit un problème quelque part ou n'arrive pas à y arriver, il est là.

source: Ms. Arzthelferin Doktor
de: Frau Arzthelferin Doktor
fr: Madame Médecin Assistant

source: Arzthelferin Doktor desc
de: Besonders im OP ist sie für Dr. Doktor Arzt da, sodass er niemals ins schwitzen kommt.
fr: Surtout dans la salle d'opération, elle est pour le Dr. Docteur Docteur là-bas pour qu'il ne transpire jamais.

source: Ms. Helferinnen Helferin
de: Frau Helferinnen Helferin
fr: Madame Aides Aide

source: Helferinnen Helferin desc
de: Sie ist noch in der Ausbildung und muss deswegen noch recht viel Zeit damit verbringen Stöckchen werfen zu üben.
fr: Elle est toujours à l'entraînement et doit donc passer beaucoup de temps à s'entraîner à lancer des bâtons.

source: Meeting room
de: Besprechungszimmer
fr: Salle de réunion

source: Meeting room text
de: Im Besprechungszimmer kann Dr. Doktor Arzt Patienten behandeln, die keine direkten Körperlichen beschwerden haben. Das heißt hier können Gespräche über privates oder phsychische Probleme gehalten werden.

source: Chill Table
de: Entspannungstische
fr: Tables de détente

source: Chill Table text
de: Die Gestaltung der Büroräume wurde von Dr. Doktor Arzt höchstpersönlich übernommen. Dabei hat er besonders auf eine gemütliche Atmosphäre geachtet.
fr: L'espace de bureau a été conçu par Dr. Docteur Docteur pris personnellement en charge. Il a accordé une attention particulière à une atmosphère chaleureuse.

source: Operating room
de: Unser Operationssaal

source: Operating room text
de: Dies ist einer der Räume wo unsere Operationen durchgeführt werden. Aber keine Sorge die meisten Probleme und Krankheiten kann Dr. Doktor Arzt durch handauflegen behandeln und heilen.

source: Modern Instruments
de: Modernste Technik
fr: Technologie de pointe

source: Modern Instruments text
de: Bei uns kommt nur die modernste Technik zum Einsatz um garantieren zu können, dass unsere Patienten die bestmögliche Behandlung erhalten. Dr. Doktor Arzt inspiziert die Geräte täglich und stellt sicher das alles nach seiner Schnauze läuft.
fr: Nous n'utilisons que la technologie la plus moderne pour garantir à nos patients le meilleur traitement possible. Dr. Docteur Docteur inspecte les appareils quotidiennement et s'assure que tout se passe comme prévu.

source: Our Rooms
de: Unsere Zimmer
fr: Nos chambres

source: Our Rooms text
de: Unsere Betten sind unglaublich gemütlich und alle Patienten freuen sich über die Gesellschaft in den anliegenden Betten. Besonders wenn sie sich über die unglaublichen Geschichten austauschen können, die sie mit Dr. Doktor Arzt erleben.
fr: Nos lits sont incroyablement confortables et tous les patients apprécient la compagnie dans les lits adjacents. Surtout quand ils peuvent partager les histoires incroyables qu'ils ont avec le Dr. Docteur Docteur.

source: Waiting in the hallway
de: Warten im Flur
fr: Attendre dans le couloir

source: Waiting in the hallway text
de: Manchmal kann es sogar passieren, das sich ganze Gruppen von Menschen in unseren Fluren sammeln, nur um einmal einen Blick auf Dr. Doktor Arzt erhaschen zu können.
fr: Parfois, il peut même arriver que des groupes entiers de personnes se rassemblent dans nos couloirs juste pour jeter un coup d'œil au Dr. Docteur Docteur pour attraper un médecin.

source: Ms. Helferinnen Helferin at work
de: Frau Helferinnen Helferin bei der Arbeit
fr: Madame Aide Aide au travail

source: Ms. Helferinnen Helferin at work text
de: Die Arbeit hier ist vielfältig und aufregend, besonder wenn Dr. Doktor Arzt mal wieder im Raum ist, dann kann kaum einer die Hände bei sich halten.
fr: Le travail ici est varié et passionnant, en particulier lorsque le Dr. Docteur Docteur est de nouveau dans la pièce, alors presque personne ne peut leur tenir la main.

source: a Dog person
de: eine/n professionelle/n Hundestreichler/in
fr: Caresses de chien professionelles

source: good workclimate
de: Familiäre Arbeitsatmosphäre
fr: Ambiance de travail familiale

source: education
de: Möglichkeiten zur Weiterbildung
fr: Possibilités de formation continue

source: space
de: Platz sich auszutoben
fr: Endroit pour se défouler

source: more money
de: Super viel Geld
fr: Beaucoup d'argent

source: GCSE O-levels
de: Realschulabschluss oder höher
fr: Certificat d'école secondaire ou supérieur

source: Workexperience
de: Berufserfahrung
fr: L'expérience professionnelle

source: written and spoken Animalknowledge
de: Gute Tierkenntnisse in Wort und Schrift
fr: Bonne connaissance des animaux, écrits et parlés

source: a cardiologist
de: einen Facharzt Kardiologie m/w/d
fr: Un cardiologue (f/h/d)

source: big hearts
de: Besonders große Herzen
fr: Surtout les gros cœurs

source: German doctorate
de: Deutsche Approbation
fr: Licence allemande

source: sciencific interest
de: Wissenschaftliches Interesse
fr: Intérêt scientifique

source: very German language
de: Herausragende Deutschkenntnisse in Wort und Schrift
fr: Excellent allemand écrit et parlé

source: a medical assistant
de: eine/n Arzthelfer/in
fr: Un assistant médical

source: view onto the parkingspot
de: Gute Aussicht auf den Parkplatz
fr: Bonne vue sur le parking

source: less money
de: Sehr wenig Geld
fr: Très peu d'argent

source: finished school
de: Abgeschlossene Schullaufbahn
fr: Carrière scolaire terminée

source: Time
de: Viel Zeit
fr: Beaucoup de temps

source: Russian language
de: Gute Russischkenntnisse in Wort
fr: Bon russe parlé

source: free
de: Frei

source: taken
de: Belegt

source: Appointment
de: Termine
fr: Événements

source: Appointment-Warning
de: Termine können nur unter Angabe der Versichertennummer vergeben werden!
fr: Les rendez-vous ne peuvent être pris qu'en précisant le numéro d'assurance!

source: Arrival
de: Anfahrt
fr: Approcher

source: Jobs
de: Stellenangebote
fr: Offres

source: reinforcement
de: Als Verstärkung für unser Team suchen wir zum nächstmöglichen Termin,
fr: Nous cherchons à renforcer notre équipe dans les plus brefs délais,

source: jobintro
de: Wir sind ein sehr erfolgreiches Krankenhaus für alle Arten von Krankheiten und für groß und klein.
fr: Nous sommes un hôpital très performant pour toutes sortes de maladies et pour les petits et les grands.

source: We have:
de: Wir bieten:
fr: Nous offrons:

source: You have:
de: Ihr Profil:
fr: Votre profil:

source: joboutro
de: Wenn Sie interesse haben melden Sie sich gerne bei uns, oder kommen Sie doch einfach direkt bei uns vorbei und lernen Sie uns und die Räumlichkeiten kennen. Wir freuen uns auf Sie.
fr: Si vous êtes intéressé, veuillez nous contacter, ou venez simplement nous rencontrer et connaître les locaux. Nous vous attendons avec impatience.

source: The Facility
de: Rundgang
fr: Tour

source: Services
de: Leistungen
fr: Prestations de service

source: Our Team
de: Unser Team
fr: Notre équipe

source: Doctors
de: Ärzte
fr: Les médecins

source: Medical Staff
de: Arzthelfer/innen
fr: Le personnel médical

source: Mainpage
de: Startseite
fr: Page d'accueil

source: Check-up
de: Vorsorgeuntersuchung
fr: Check-up médical

source: Diagnostics
de: Diagnostik
fr: Diagnostic

source: Misc
de: Spezielles
fr: Spécial

source: More
de: Weiteres
fr: Additionnel

source: Who we are
de: Wir
fr: Nous

source: Contact
de: Kontakt
fr: Contacter

source: gb
de: de
fr: fr

source: Language
de: Sprache
fr: Langue

source: Search
de: Suche
fr: Chercher

source: ekg
fr: ECG

source: Chirotherapie
fr: Chiropratique
